Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=761_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmnuõri čeäʹppvuõđpeiʹvv riâžžât Suäʹđjelist 27.3.2014
fin: Saamelaisnuorten taidetapahtuma järjestetään Sodankylässä 27.3.2014

source: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2014 riâžžât Suäʹđjel ođđ sporttpõõrtâst pâʹzzlâšttam-mannu 27. peeiʹv.
fin: Saamelaisnuorten taidetapahtuma 2014 järjestetään Sodankylän kirkonkylän uudessa urheiluhallissa torstaina maaliskuun 27. päivänä.

source: Eeʹjj vuâđđjuurd lij pleässjumuš da sääʹm vuâđđjuurd lij žeeŠvetkartt.
fin: Vuoden teemana on tanssi ja saamelaisena teemana on eläinkuva.

source: 0-4 klassneeʹǩǩ vuässâʹtte karttčeäppõsǩeâšttõõttmõʹšše, puärrsab snimldõkǩeâšttõõttmõʹšše.
fin: 0-4 luokkalaiset osallistuvat kuvataidekilpailuun, vanhemmat valokuvauskilpailuun.

source: Juâkksaž vuäitt vuässõõttâd õõutin kaartin.
fin: Jokainen voi osallistua yhdellä kuvalla.

source: Väʹlddkååddlaž pleässjempeiʹvv SottiisiMoves riâžžât Tampere gåårdest 11.-15.6.
fin: Valtakunnallinen tanssitapahtuma SottiisiMoves pidetään Tampereella 11.-15.6.

source: Čeäʹppvuõđpeivva vaʹlljeet sääʹmnuõri võboršeeʹǩǩ, teʹl ko joukk haaʹlad jååđteeʹjivuiʹm vuässõõttâd čeäʹppvuõđpeivva, håʹt ǩieʹssluõvâsvuõtt lij juʹn älggam.
fin: Tapahtumaan valitaan saamelaisnuorten edustajat, mikäli ryhmä ohjaajineen on halukas osallistumaan tapahtumaan kesälomien jo alettua.

source: Čeäʹppvuõđpeeiʹv väʹlddkååddlaž vuâđđjurddjest tääʹrǩab teâđaid kaaunak seiddõõzzâst http://sottiisimoves.fi/sottiisi /.
fin: Tapahtuman valtakunnallisesta teemasta tarkempia tietoja löytyy sivustolta http://sottiisimoves.fi/sottiisi /.

source: Leâʹša jeeʹres pääiʹǩest innstumuš da tõʹst šõddi instemkuuli mäʹhssmõš lij joouk vaʹsttumuužžâst.
fin: Sodankylän tapahtuma on yksipäiväinen, mutta pyrimme järjestämään koulumajoituksen halukkaille pitkämatkalaisille.

source: Tääʹrǩap vuässõõttâmvuäʹpstõõzzid vuõltteet mââibeäʹlnn.
fin: Muualla kuin kouluilla yöpyjien kustannuksista vastaa jokainen ryhmä itse.

source: Sääʹmteeʹǧǧ dommseeidin lij raportt eeʹjj 2013 čeäʹppvuõđpeeiʹvest.
fin: Saamelaiskäräjien kotisivuilla on raportti vuoden 2013 tapahtumasta.

source: Škooultõs- da vuäŠpstemaaunâskoontâr
fin: Koulutus- ja oppimateriaalitoimisto
